const departmentAndTeamToId = {
  '경영지원본부_인사조직팀': 10100,
  '경영지원본부_재무관리팀': 10101,
  '경영지원본부_기획지원팀': 10102,
  '브랜드마케팅본부_대회협력팀': 10201,
  '브랜드마케팅본부_후원전략팀': 10202,
  '브랜드마케팅본부_홍보기획팀': 10203,
  '디자인본부_': 10300,
  'IT기획본부_': 10400,
  '무료진료소사업본부_진료소운영팀': 20101,
  '무료진료소사업본부_의무기록팀': 20102,
  '무료진료소사업본부_약무팀': 20103,
  '보견교육사업본부_보건교육운영팀': 30101,
  '보건교육사업본부_교육연구팀': 30102,
  '해외의료사업본부_': 40100,
  '_': null,
}
export default {
  getQuestionClassId: (department, team) => {
    const key = `${department}_${team}`;
    return departmentAndTeamToId[key];
  },
  a: 1,
}